<?php
	$css_array = array('main.css', 'about.css');
	$js_array = array('toolbar.js');
	$title = "Искрено и лично";
	require_once('header.php');
?>
<div class='site-content'>
<h1>Относно авторът</h1>
<img class='about-img-l' src=./img/me3.png>
<p class='about-me'>Казвам се Петър Стоянов и съм сравнително некадърен карикатурист. Излагам се с това си хоби някъде от 2012-та година, макар и като ученик да обичах да рисувам. Драскам карикатури на почти всякаква тема, обичам да скандализирам, за мен няма теми табу, макар и да не стигам до крайности, като Шарли Ебдо например.</p>
<p class='about-me'>За мен карикатурите не са нищо повече от хоби, от странично занимание. Нямам против да бъдат споделяни. Но категорично съм против да се публикуват в комерсиални медии, без мое разрешение. Под комерсиални медии имам предвид вестници, списания, както и онлайн изданията им. Както и всеки един сайт, който тъпче потребителите си с реклами. Ако желаете да публикувате от карикатурите ми - нужно е да получите разрешение.</p>
<img class='about-img-r' src=./img/me2.png>
<p class='about-me'>По професия съм компютърен специалист с немалко опит като системен администратор, макар че по скоро преценям себе си като посредствен сисадмин. В последно време сериозно се замислям да се преориентирам към програмирането. Създаването на този сайт е стъпка в тази посока.</p>
<p class='about-me'>Отворен съм за всякакви предложения, критики, както и идеи. Във всяка карикатура, която е по чужда идея винаги вписвам авторът, човекът дал идеята. Ако имате свежа идея, някакво предложение - пишете ми на <b>petar.stoyanov@gmail.com</b></p>
</div>
<?php require_once('footer.php'); ?>